
"Everything" = "Alles";
"Name" = "Name";
"Content" = "Inhalt";
"Comment" = "Kommentar";
"URL" = "URL";
"Tag" = "Tag";
"Data" = "Daten";
"Meta Data" = "Metadaten";
"Metadata" = "Metadaten";

"Kind" = "Art";
"Instance" = "Instanz";
"Record" = "Objekt";

"Label" = "Label";
"Locking" = "Schutz";
"Unread" = "Ungelesen";
"State" = "Markierung";
"Label" = "Etikett";

"Width" = "Breite";
"Height" = "Höhe";
"Duration" = "Dauer";
"Size" = "Größe";
"Word Count" = "Wortanzahl";

"Date Added" = "Hinzufügungsdatum";
"Date Created" = "Erstellungsdatum";
"Date Modified" = "Änderungsdatum";
"Date Opened" = "Öffnungsdatum";

"Off" = "Aus";
"On" = "An";
"is" = "ist";
"is not" = "ist nicht";
"contains" = "enthält";
"matches" = "stimmt überein mit";
"is less than" = "ist kleiner als";
"is less than or equal to" = "ist kleiner als oder gleich";
"is greater than" = "ist größer als";
"is greater than or equal to" = "ist größer als oder gleich";

"Aliases" = "Aliases";
"Script" = "Skript";

"Replicant" = "Replikant";
"Duplicate" = "Duplikat";
"Indexed" = "Indiziert";
"Tagged" = "Tagged";

"Author" = "Autor";
"From" = "Von";
"Recipient" = "Empfänger";
"To" = "An";

"Title" = "Titel";
"Headline" = "Schlagzeile";
"Subject" = "Betreff";

"Description" = "Beschreibung";
"Keywords" = "Schlagwörter";
"Organization" = "Organisation";
"Copyright" = "Copyright";

"Album" = "Album";
"Composer" = "Komponist";

"Today" = "Heute";
"Yesterday" = "Gestern";
"This Week" = "Diese Woche";
"Last Week" = "Letzte Woche";
"This Month" = "Diesen Monat";
"Last Month" = "Letzten Monat";
"This Quarter" = "Dieses Quartal";
"Last Quarter" = "Letztes Quartal";
"This Year" = "Dieses Jahr";
"Last Year" = "Letztes Jahr";

"Any" = "Eine";
"All" = "Alle";
"of the following are true" = "der folgenden Bedingungen ist/sind erfüllt";

"Any Content" = "Beliebiges Dokument";
"Group" = "Gruppe";
"Smart Group" = "Intelligente Gruppe";
"Plain Text" = "Reiner Text";
"Rich Text" = "RTF-Text";
"HTML Page" = "HTML-Seite";
"Web Archive" = "Webarchiv";
"XML File" = "XML-Datei";
"Property List" = "Property List";
"Image" = "Bild";
"PDF/PS" = "PDF/PS";
"QuickTime" = "QuickTime";
"Video" = "Video";
"Audio" = "Audio";
"Bookmark" = "Lesezeichen";
"Feed" = "Feed";
"Sheet" = "Tabelle";
"Other" = "Sonstige";
"Email" = "Email";

"does not contain" = "enthält nicht";
"Filename" = "Dateiname";
"begins with"  = "beginnt mit";
"ends with" = "endet mit";

"Operators/Wildcards" = "Operatoren & Wildcards";
"Wildcards" = "Wildcards";
"Formatted Note" = "Formatierte Notiz";
"within last" = "innerhalb der letzten";
"days" = "Tage";
